#Wed Mar 24 14:35:16 CET 2021
All_AdministrativeInformation=Administrative Informationen
All_Classification=Zuordnung zu hierarchischen Produktkategorien.\nZuordnungen k\u00F6nnen f\u00FCr beliebig viele Kategoriesysteme vorgenommen werden. 
All_DataSetVersion=Versionsnummer des Datensatzes wird automatisch erzeugt. Die beiden ersten Stellen stehen f\u00FCr gr\u00F6\u00DFere Updates, die n\u00E4chsten beiden Stellen f\u00FCr kleinere \u00DCberarbeitungen und Fehlerkorrekturen etc. die letzten drei Stellen sind f\u00FCr automatisches und internes Z\u00E4hlen von Versionen w\u00E4hrend der Datensatzentwicklung vorgese-hen. Gemeinsam mit der UUID des Datansets, identifiziert die "Datensatzversion" jeden Datensatz eindeutig.
All_File=Datei
All_GeneralInformation=Kerninformation des Datensatzes
All_LastUpdate=Zeitpunkt der letzten \u00C4nderung des Datensatzes; typischerweise manuell gesetzt.
All_UUID=UUID des Datensatzes; wird automatisch erzeugt. Zusammen mit der Versionsnummer in "Datensatzversion" wird der Datensatz damit eindeutig identifiziert.
Contact_Address=Adresse
Contact_Logo=Logo
Contact_Name=Name
Contact_ShortName=Kurzname
Contact_Telefax=Fax
Contact_Telephone=Telefon
Contact_Website=Webseite
EPD_AccessRestrictions=Zugangsbeschr\u00E4nkungen
EPD_AccessUseRestrictions=Zugriffsbeschr\u00E4nkungen und Nutzungsbedingungen f\u00FCr diesen Datensatz als Freitext oder Verweis, z.B. zu Lizenzbedingungen. Falls keine Einschr\u00E4nkungen bestehen, wird "Keine" eingegeben.
EPD_Comment=Sofern relevant\: Allgemeine Erl\u00E4uterungen zum Datensatz einschlie\u00DFlich Beschreibung der Qualit\u00E4tssicherung (z.B. interne Pr\u00FCfung, nicht verifiziert) und der Referenzen. \nAnmerkung\: Bitte nur die zentralen Aspekte des Datensatzes zusammenfassen ("Synopsis zum Datensatz") und Redundanzen mit Datenfeld "Anwendungshinweis f\u00FCr Datensatz" vermeiden.
EPD_Commissioner="Kontaktdatensatz" des Auftraggebers / Kostentr\u00E4gers der Datenerhebung / der Zusammenstellung und Modellierung des Datensatzes. Bei mehreren Auftraggebern soll jede Einzelorganisation genannt werden. Bei Datensatz-Updates und direkter Nutzung von Daten fr\u00FCher beauftragter Studien soll auch der urspr\u00FCngliche Auftraggeber genannt werden.
EPD_ComplianceDeclarations=Hier k\u00F6nnen Normen und/oder Compliance-Systeme angef\u00FChrt werden, mit denen der Datensatz konform ist  (e.g. EN 15804, EN 16485). Das entsprechende PKR-Dokument ist im Datenfeld "LCA Methodenbericht" anzugeben.
EPD_Copyright=Ist der Datensatz gemeinfrei oder beansprucht jemand das Copyright (nicht zu verwechseln mit Urheberrecht); in der Regel "ja".
EPD_DataEntry=Dateneingabe
EPD_DataFormats=Source-Datens\u00E4tze der verwendeten ILCD-Formatversion und der EPD-Formaterweiterungen (ILCD-Format und EPD-Extensions). Wird i.d.R. automatisch vom Softwarewerkzeug ausgef\u00FCllt.
EPD_DataSetGeneratorModeller="Kontaktdatensatz" der Person(en), Arbeitsgruppe(n), Organisation(en) oder des Datenbanknetzwerks, die/das den Datensatz erstellt hat, dh. f\u00FCr seine Korrektheit bez\u00FCglich Methoden, Sachbilanz und Dokumentation verantwortlich ist.
EPD_DataSources=Hier sind 3 Referenzen anzugeben\:\n1. Die Datenquellen f\u00FCr die verwendeten Hintergrund-Daten (wie z. B. GaBi oder ecoinvent)\n2. Zus\u00E4tzlich, ist die Versionsbezeichnung der verwendeten Hintergrunddatenbank anzugeben. \n3. Das zum Datensatz zugeh\u00F6rige EPD-Dokument soll als Quelle angeh\u00E4ngt werden.  
EPD_DeclaredProduct=Deklariertes Produkt
EPD_DocumentationDataQualityManagement=Dokument(e) zur Beschreibung der Qualita\u0308tssicherungsprozesse ("Source-Datensatz"). Beschreibung der (Qualita\u0308ts-)Anforderungen sowie Beschreibung der Ma\u00DFnahmen zur Sicherstellung der Einhaltung dieser Anforderungen.
EPD_Documentor=Kontaktdatensatz zur Person, die diesen Datensatz dokumentiert hat
EPD_EPDProfile=EPD-Profil
EPD_ExternalDocumentationSources=Projektbericht gem\u00E4\u00DF EN 15804 kann eingef\u00FCgt werden.
EPD_FlowDiagramsOrPictures="Source"-Datens\u00E4tze des/der Flussdiagramm(e) bzw. Abbildung(en) f\u00FCr eine anschauliche Erl\u00E4uterung und Dokumentations des Datensatzes.
EPD_FurtherProperties=Quantitative Produkt-/ Prozesseigenschaften
EPD_Geography=Geographische Repr\u00E4sentativit\u00E4t
EPD_GeographyDescription=Erl\u00E4uterung zum Feld "Ort", sofern relevant
EPD_IntendedApplications=Dokumentation der vorgesehenen Anwendung(en) der Datenerhebung und Datensatzmodellierung. Dies beinhaltet Informationen \u00FCber den Detaillierungsgrad, die Spezifit\u00E4t und den Qualit\u00E4tsanspruch bei den Bem\u00FChungen.
EPD_LCAMethodDetails=Hier ist ein "Source"-Datensatz mit Referenz zum PCR-Dokument anzuh\u00E4ngen; f\u00FCr generische Daten ist ein gleichwertiges Dokument anzuh\u00E4ngen, beispielsweise Projektbericht; allgemeines LCA Methodikdokument).
EPD_LastUpdate=Zeitpunkt der letzten \u00C4nderung des Datensatzes; typischerweise manuell gesetzt.
EPD_LicenseType=Lizenztyp, der bei Zugang und Nutzung des Datensatzes anzuwenden ist\:\n- Kostenfrei f\u00FCr alle Nutzer und Nutzungen\n- Kostenfrei f\u00FCr manche Nutzergruppen oder Nutzungsarten\n- Kostenfrei nur f\u00FCr Mitglieder\n- Lizenzgeb\u00FChr\n- Andere
EPD_Location=Region, f\u00FCr die der Datensatz repr\u00E4sentativ ist. ISO 3166 L\u00E4ndercode oder Regionalcode
EPD_ModellingAndValidation=Modellierung und Validierung
EPD_Modules=Module
EPD_Name=Beschreibender spezifischer Name des Produkts/Systems
EPD_Owner="Contact"-Datensatz zum Eigent\u00FCmer des Datensatzes (Deklarationsinhaber). Achtung\: Der Eigent\u00FCmer ist in der Regel nicht mit dem Herausgeber des Datensatzes identisch.
EPD_Pictogram=Source-Datensatz mit Piktogramm des Produkts, der Dienstleistung, des Prozesses etc.
EPD_PrecedingDataSetVersion=UUID und Versionsnummer des letzten vorhergehenden Datensatzes, der durch diese Version ersetzt wurde. Zus\u00E4tzlich kann die URL dieses Datensatzes (d.h. eine Internetadresse) angegeben werden.
EPD_ProductAmount=(keine Beschreibung vorhanden)
EPD_ProductUnit=(keine Beschreibung vorhanden)
EPD_Project=(Bau-)Projekt, in dessen Rahmen die EPD erstellt wurde.
EPD_PublicationAndOwnership=Ver\u00F6ffentlichung und Eigent\u00FCmer
EPD_PublicationDate=Datum der Ver\u00F6ffentlichung der EPD in der Form "YYYY-MM-DD".
EPD_Publisher=Organisation, die die EPD-Datens\u00E4tze ver\u00F6ffentlicht.
EPD_ReferenceOriginal=Ein Quelldatensatz, der dem EPD-Dokument entspricht, ist anzuh\u00E4ngen.
EPD_ReferenceYear=Das erste Jahr der G\u00FCltigkeit des Datensatzes.
EPD_RegistrationAuthority=Kontaktdaten des Herausgebers des Datensatzes (z.B. EPD-Programmbetreiber)
EPD_RegistrationNumber=ID-Nummer der EPD oder des Projekts. Nicht unbedingt relevant f\u00FCr generische Daten.
EPD_Results=Ergebnisse
EPD_Review=Review
EPD_ReviewDetails=Zusammenfassung der Pr\u00FCfergebnisse (Verifizierung oder critical review) falls von allgemeinem Interesse.
EPD_ReviewReport="Source"-Datensatz mit dem vollst\u00E4ndigen Pr\u00FCfbericht falls von allgemeinem Interesse.
EPD_ReviewType=Auswahlm\u00F6glichkeiten f\u00FCr Art der Pr\u00FCfung\:\n- keine Verifizierung\n- interne Verifizierung (unternehmensintern)\n- abh\u00E4ngige externe Verifizierung (externer Verifizierer, der nicht nachweislich unabh\u00E4ngig von \u00D6kobilanzierer oder Unternehmenseigent\u00FCmer ist)\n- unabh\u00E4ngige externe Verifizierung (externer Verifizierer, der nachweislich unabh\u00E4ngig von \u00D6kobilanzierer oder Unternehmenseigent\u00FCmer ist)
EPD_Reviewer="Contact"-Datensatz zur Person und Organisation, welche die Pr\u00FCfung durchgef\u00FChrt hat.
EPD_Scenarios=Deklaration der einzelnen Szenarien. Es k\u00F6nnen mehrere voneinander unabh\u00E4ngige Gruppen von Szenarien deklariert werden, die durch den optionalen Gruppenbezeichner voneinander unterschieden werden k\u00F6nnen. Dabei kann jeweils ein Szenario als Standardszenario markiert werden.
EPD_Subtype=Gibt den Datensatztypen hinsichtlich Repr\u00E4sentativit\u00E4t an. Einer der folgenden vordefinierten Datensatztypen muss ausgew\u00E4hlt werden\:\n- specific dataset (spezifischer Datensatz) - hersteller-(unternehmens-)spezifischer Datensatz f\u00FCr ein konkretes Produkt eines Werkes\n- average dataset (Durchschnittsdatensatz) - durchschnittliche Datens\u00E4tze von Industrieverb\u00E4nden, mehreren Firmen, mehreren Werken oder mehreren Produkten (d. h. auf Grundlage von Daten der Industrieproduktion von Unternehmen)\n- representative dataset (repr\u00E4sentativer Datensatz) - Daten, die repr\u00E4sentativ f\u00FCr ein Land / eine Region sind (z. B. Durchschnitt DE)\n- template dataset (Muster-EPD-Datensatz) - unspezifische Datens\u00E4tze f\u00FCr spezifische Produkte, die auf Basis einer "Muster-EPD" erstellt wurden\n- generic dataset (generischer Datensatz) - generische Daten gem. EN 15804 sowie andere, nicht auf Basis von Industriedaten modellierte Daten (z. B. Literatur, Expertenwissen etc.)
EPD_Synonyms=Synonyme
EPD_TechnicalPrupose=Kurze Beschreibung der beabsichtigten bzw. m\u00F6glichen Anwendung des Produkts, der Dienstleistung oder des Prozesses, z.B. in welchen Arten von Produkten das Material, das durch den Datensatz repr\u00E4sentiert wird, eingesetzt werden kann. \nAnmerkung\: EPD Inhalt gem\u00E4\u00DF EN 15804, 7.1 b) "Beschreibung der Anwendung des Bauprodukts [...]" kann hier eingetragen werden.
EPD_Technology=Technologische Repr\u00E4sentativit\u00E4t
EPD_TechnologyDescription=Beschreibung der wesentlichen technischen Eigenschaften des Produkts bzw. Prozesses (inkl. Nutzungsbedingungen). Falls wesentlich f\u00FCr techn. Repr\u00E4sentativit\u00E4t, sind auch die relevanten vor- und nachgelagerten Prozesse ("Hintergrundsysteme"), die im Datensatz enthalten sind, zu beschreiben. Ein Hinweis auf eine ausf\u00FChrliche Beschreibung im EPD-Dokument oder auf das Flussdiagramm, falls vorhanden, kann angef\u00FChrt werden.\nAnmerkung 1\: Die m\u00F6glichen Anwendungen f\u00FCr das Produkt im Bauwerk bzw. des Materials im Prozess oder Produkt werden im Feld "Technisches Anwendungsgebiet des Produkts oder Prozesses" beschrieben.\nAnmerkung 2\: Bitte keine allgemeinen Ausf\u00FChrungen zu den Systemgrenzen gem\u00E4\u00DF EN 15804.
EPD_Time=Zeitliche Repr\u00E4sentativit\u00E4t
EPD_TimeDescription=Beschreibung der g\u00FCltigen Betrachtungszeit f\u00FCr den Datensatz einschlie\u00DFlich Information \u00FCber allf\u00E4llige zeitliche Begrenzungen (z.B. Sommer/Winter).
EPD_UncertaintyMargins=Nur f\u00FCr generische Daten\: H\u00F6he der enthaltenen Sicherheitszuschl\u00E4ge in Prozent.
EPD_UncertaintyMarginsDescription=Nur f\u00FCr generische Daten\: Begr\u00FCndung und Regeln f\u00FCr die Sicherheitszuschl\u00E4ge.
EPD_UseAdvice=Besondere methodische Hinweise, welche der Nutzer bei der Anwendung des Datensatzes beachten sollte. Ein Verweis auf geeignete koppelbare Datens\u00E4tze kann angebracht werden.
EPD_ValidUntil=Das letzte Jahr der G\u00FCltigkeit des Datensatzes. Dieses Datum bestimmt auch den Zeitpunkt, an dem eine Datensatz\u00FCberarbeitung erforderlich oder empfehlenswert ist, weil sich die umweltrelevanten oder technischen Rahmenbedingungen f\u00FCr die Sachbilanzwerte (auch der Hintergrundsysteme) voraussichtlich ge\u00E4ndert haben werden.
FlowProperty_Description=Beschreibung
FlowProperty_Name=Name
FlowProperty_Synonyms=Synonyme
FlowProperty_UnitGroup=(keine Beschreibung vorhanden)
Flow_Description=Beschreibung
Flow_FlowProperties=Die Angabe des Umrechnungsfaktors in Masse ist nach EN 15804 f\u00FCr\ndie Entwicklung von z. B. Transport- und Entsorgungsszenarien\nverpflichtend. Wenn der Indikatorwert f\u00FCr die deklarierte Einheit\ndurch den Umrechnungsfaktor dividiert wird, muss das Ergebnis der\nIndikatorwert f\u00FCr 1 Kilogramm Produkt sein.
Flow_GenericProduct=Generisches Produkt
Flow_IsVendorSpecific=Ist herstellerspezifisch
Flow_MaterialProperties=Materialeigenschaften
Flow_Name=Name
Flow_Synonyms=Synonyme
Flow_Vendor=Hersteller
Flow_VendorDocumentation=(keine Beschreibung vorhanden)
Flow_VendorInformation=Herstellerinformationen
LCIAMethod_Description=Beschreibung
LCIAMethod_ImpactCategories=(keine Beschreibung vorhanden)
LCIAMethod_ImpactIndicator=(keine Beschreibung vorhanden)
LCIAMethod_Methodologies=(keine Beschreibung vorhanden)
LCIAMethod_Name=Name
Source_BelongsTo=(keine Beschreibung vorhanden)
Source_Citation=Zitierung
Source_Description=Beschreibung
Source_LinksToExternalFiles=(keine Beschreibung vorhanden)
Source_Logo=Logo
Source_ShortName=Kurzname
UnitGroup_Description=Beschreibung
UnitGroup_Name=Name
UnitGroup_Units=Einheiten
